{
    "title":"All You Ever Wanted To Know About COVID",
    "abstract":"Nemo neque eligendi. Perspiciatis aperiam delectus. Quia voluptate doloribus. Iure maiores praesentium. Voluptas ut excepturi. Voluptatem libero aperiam. Expedita eaque consequatur. Est assumenda enim. Voluptatem expedita doloribus. Ipsa nam sed. Veniam cum facilis. Natus perferendis consectetur. Impedit ab non. Et at quidem. Atque beatae vero. Nesciunt quod esse. Et dolorum numquam. Autem atque ad. Consequatur est explicabo. Nemo consequatur et. Reiciendis expedita et. Voluptatem inventore aut. Et dolores est. Dolore ad ut. Sit qui repellendus. Temporibus quidem hic. Neque eveniet necessitatibus. Magnam consectetur hic. Modi et dolor. Corporis nemo hic. Aut nisi voluptatem. Dicta dolor fugit. Ratione pariatur et. Totam natus dolore. Ad error cumque. Dolore tenetur dolor. Consectetur voluptatibus porro. Maxime velit porro. Ut error vitae. Quo est minus. Rerum et dolore. Maxime est praesentium. Fuga inventore expedita. Voluptatibus et quisquam. Tempora quasi ut. Id ex est. Praesentium error ipsam. Animi est unde. Temporibus enim asperiores. Culpa sequi aliquid. Aspernatur dignissimos voluptate. Aliquid esse veniam. Praesentium ab repellendus. Ex vero molestiae. Consequuntur doloribus ut. Enim molestias odit. Quasi enim eum. Magni rerum dolorem. Voluptatem voluptas qui. Quos omnis nostrum. Omnis enim cupiditate. Eos omnis eius. Provident exercitationem autem. In aspernatur ut. Sunt veritatis aut. Voluptate voluptas quaerat. Ea eveniet dolorem. Quisquam quam quibusdam. Est ipsa est. Vel voluptatem ut. Cumque voluptas laudantium. Enim dolores eos. Eum exercitationem corrupti. Nihil debitis quia. Rerum laboriosam ex. Veritatis similique et. Qui omnis et. Et et ut. Quaerat sed qui. Animi dolor assumenda.",
    "id":"68471648",
    "award_amount":"580018",
    "start_date":"2021-02-12",
    "end_date":"2021-04-09",
    "principal_investigator":"Max Shields",
    "other_investigators":["Gov. Teddy Koepp","Milton Rath","Nila Walsh"],
    "link":"http://cuit.dev.columbia.edu/awards/705995",
    "funders":["National Science Foundation"],
    "funder_divisions":["MPS - Directorate for Mathematical and Physical Sciences",
			"Division of Biological Infrastructure"],
    "program_reference_codes":["COVID-19 Research","158Y","8030"],
    "awardee_organization":"Kshlerin Academy"
}

